<html>
<head>
<title>Elmer, der Weihnachts-Roboter</title>
<meta name="author" content="Michael Mai">
<meta name="generator" content="Erwins kleiner HTML Unterstützer">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000" background="bg.gif">
<img align=right src="Elmer.gif" width="200" height="234" border="0" alt=""> 
<h2>Eine Weihnachtsgeschichte</h2>
<p class=klein>vom Autor der Reihe &quot;Technik und Mensch&quot;</p>
<p class=klein> Elmer war ein kleiner, programmierbarer Roboter aus den Slums 
  von New York bzw. Bielefeld, also das kann man jetzt sehen wie man will, Leute 
  die auf der Landkarte, den Schriftzug Bielefeld mit Filzer mit New York &uuml;berschreiben, 
  die gehen nat&uuml;rlich von New York aus. Aber solche Leute lassen sich schwer 
  &uuml;berzeugen, die benutzen auch Unterhosen als normale Kleidungsst&uuml;cke, 
  h&auml; h&auml; h&auml;, die Ahnungslosen, shit! Elmer war heute fr&uuml;h auf. 
  Es war der 24. Dezember und es schneite wie aus K&uuml;beln. Elmer schaute nach 
  oben und dachte bei sich: "100100010010101010". Oh, da&szlig; mu&szlig; ich 
  jetzt mal &uuml;bersetzen: "Was f&uuml;r ein wundersch&ouml;ner Weihnachtsmorgen", 
  dachte er sich, "wie geschaffen f&uuml;r meine Pl&auml;ne, als Weihnachtsmann 
  ordentlich aufzutreten" Elmer konnte den echten Weihnachtsmann nicht ausstehen. 
  Der Kerl war ein verdammter Opportunist. Das kleine Kind konnte w&auml;hrend 
  des Jahres noch so b&ouml;se sein, er gab immer und immer wieder Geschenke an 
  solche Blagen. Ich mein, erinnert die fette Sau sich eigentlich daran, da&szlig; 
  das Rotzg&ouml;r im Sommer Insekten mit der Lupe verbrannt hat? Das kann f&uuml;r 
  so ein Insekt ganz sch&ouml;n schmerzhaft sein. Elmer wollte das anders handhaben. 
  Wer b&ouml;s war, mu&szlig;te auch bestraft werden. Daf&uuml;r hatte er sich 
  extra seine Elektro-Knute aus Stahltrossen gebastelt. Er schwang sie ein paarmal 
  in der Luft, Elektroblitze stoben aus ihrer Spitze, was zur Folge hatte, da&szlig; 
  eine kecke Blaumeise in Zukunft nie mehr so richtig keck sein konnte. "Sehr 
  geil das Ding", dachte er sich. Dann schulterte er seinen Rucksack mit Geschenken 
  und rollte los. Er fuhr nicht weit, da entdeckte er ein Klingelschild. Seine 
  Scanner identifizierten den Schriftzug "Bei M&uuml;llers". "Ah, da wohnen Richthofens", 
  folgerte er messerscharf, denn er war ja noch Version 2.1 und die war in der 
  Beziehung noch etwas fehlerbehaftet. Er klingelte. Die T&uuml;r &ouml;ffente 
  sich. Und schloss sich wieder. Und &ouml;ffnete sich wieder, und .. Bang,. da 
  zerbrach der Eisenarm von Elmer die bekloppte T&uuml;r und er rollte herein. 
  "Hoo Hoo Hoo! ich bin eine B&auml;ckereifachverk&auml;uferin! ", rief Elmer. 
  "Eine B&auml;ckereifachverk&auml;uferin?", fragte Herr M&uuml;ller. "Nein, nat&uuml;rlich 
  nicht, ich bin der Weihnachtsmann, Du Geb&uuml;sch!" "Kinder, kommt schnell 
  runter, der Weihnachtsmann ist da". T&uuml;ren knallten, man h&ouml;rte ein 
  gro&szlig;es Gepolter und dann kam Atze, Penner und Endsieg, die Punkers&ouml;hne 
  von Herrn M&uuml;ller. Frau M&uuml;ller kam auch aus der K&uuml;che, sie trug 
  ein Sakko von Armani und dazu passend Accessoires von Rimdi Bianotsche. "Oh, 
  Super, der Weihnachtsmann!", schrie Atze und warf seine Holstenflasche auf den 
  Roboter. &quot;Den verkackten Weihnachtsmann gibts gar nicht!!!&quot;, schrie 
  Penner zur&uuml;ck, brach eine Diele aus dem Boden und schlug damit auf Elmer 
  ein, der irgendwann in Flammen aufging. Dann st&uuml;rzten sich die munteren 
  Kids auf den schwelenden Tr&uuml;mmerhaufen und pl&uuml;nderten die elektronischen 
  Innereien von Elmer. Herr M&uuml;ller spielte derweil ein Lied auf der Bontempi 
  und, ja, was soll ich sagen? Es war das allersch&ouml;nste Weihnachtsfest f&uuml;r 
  M&uuml;llers seit zwei Jahren.</p>
<p>

</body>


</html>