<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Der Besuch</title>

</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<img src="Sonnerechts.gif" align=right width="154" height="138" border="0" alt="Strahl"> 
<table width="75%" border="0" cellspacing="0" cellpadding="10" align="center">
  <tr> 
    <td> 
      <h4><font face="Courier New, Courier, mono" size="2">Der Besuch</font></h4>
    </td>
  </tr>
  <tr> 
    <td><font face="Courier New, Courier, mono" size="2">von dem ber&uuml;hmten 
      Autor, der schon mal Besuch hatte.</font></td>
  </tr>
  <tr> 
    <td> 
      <p class="klein"><font face="Courier New, Courier, mono" size="2">Gegen 
        Zehn hatte sich der Besuch angek&uuml;ndigt. Nun war es bereits f&uuml;nf 
        nach Zehn und ich hatte immer noch meine olivene lange Unterhose vom Bund 
        an und mein schickes schwarzes T-Shirt mit Raumschiff Enterprise und dem 
        Gesicht von Kapit&auml;n Kirk drauf. Ich sa&szlig; auf meinem Stuhl und 
        blies in eine Blockfl&ouml;te. Der Ton war sanft und romantisch. Sofort 
        dachte ich mich auf eine gr&uuml;ne saftige Wiese, irgendwo im Pazifik 
        und die Sonne schien, ich wurde ganz braun, auch untenrum, da ich ja kein 
        Bock hab extra auf Klo zu rennen nur weil man mal mu&szlig;, alter. Ein 
        herrliches Gef&uuml;hl mit der trockenen Kruste am..., aber da wurde ich 
        pl&ouml;tzlich unsanft aus meinen Tr&auml;umereien geweckt, die T&uuml;rglocke 
        bimmelte wie bekloppt. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Ah, mein 
        Besuch. Ich &ouml;ffnete die T&uuml;r und da stand er: Gro&szlig;, muskul&auml;r 
        und braungebrannt, er hatte ein l&auml;ssiges graues Jackett an und eine 
        l&auml;ssige graue Hose, aber leider sehr h&auml;&szlig;liche braune Bergschuhe 
        zum Schn&uuml;ren. Es war der Mann von der BUDOWSKY ALLGEMEINE LEBEN, Kreis Rendsburg Eckernf&ouml;rde. 
        Er hatte sich schon am Morgen angek&uuml;ndigt, er wollte mit mir &uuml;ber 
        Versicherungen sprechen. Aber immer. Und nun war er da. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Als ich 
        ihn hereinbat, sorgte ein kleines Mi&szlig;geschick f&uuml;r erste Unruhe 
        und ein unfreiwilliges Sich-N&auml;herkommen. Er wollte gerade an mir 
        vorbei und mein Hausflur der ist ja nun so eng und zuf&auml;lligerweise 
        mu&szlig;te ich in diesem Augenblick furzen. Wenn ich furze ist das ziemlich 
        laut und es stinkt auch richtig ekelhaft. Der Versicherungsmensch wollte 
        diesem entgehen und hechtete sich mit einem gewaltigen Satz ins Badezimmer, 
        er glich einem Leoparden, der eine Gazelle zu erlegen droht. Doch auch 
        ich hechtete mich ins Badezimmer, da auch ich vor meinen eigenen F&uuml;rzen 
        fl&uuml;chte. Bereits auf der H&ouml;he des T&uuml;rrahmens stie&szlig;en 
        wir mit voller Wucht zusammen, wir holten uns praktisch gegenseitig aus 
        der Luft und landeten gemeinsam in der feuchten Badewanne, in die ich 
        vorhin meine Topfpflanzen zum Bew&auml;ssern gestellt hatte. Ich lag unten 
        und meine Unterhose wurde nun dreckig und noch dunkler im Teint, der Mensch 
        von der Versicherung beeilte sich von mir loszukommen und mit allerlei 
        Entschuldigungen versuchte er, aus der Wanne zu kraxeln, doch er war ziemlich 
        ungeschickt, er rutschte immer wieder ab und knallte gleichzeitig mit 
        seinem Kinn gegen meine Armaturen und mit der Nase gegen den Wannenrand. 
        Erst nach einiger Zeit konnten wir uns befreien und wir schlenderten lachend 
        ins Wohnzimmer. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Dort 
        bot ich meinem Gast einen Schemel und ein Glas Holsten an, er trank es 
        in einem Zug und r&uuml;lpste leise hinter vorgehaltener Hand w&auml;hrend 
        ich es mir in meinem Tommy-Ohrner-Sessel bequem machte. Ja, Tommy-Ohrner-Sessel: 
        Weil nat&uuml;rlich das lachende Gesicht meines Idols Tommy Ohrner in 
        den Sessel gestickt ist. Na dann kann es ja losgehen, mein Name ist Michael, 
        ach ja das m&uuml;&szlig;ten Sie ja wissen, Naja und wie denn sein Name 
        sei, wagte ich keck zu fragen. Robert, der Tausendsassa von der BUDOWSKY ALLGEMEINE LEBEN war 
        die witzige Antwort, &uuml;ber die ich mich fast totgelacht h&auml;tte, 
        jedenfalls bildete sich vor Lachen in meiner Unterhose ein zweiter dunkler 
        Fleck. Also, fing er an, damals , und dann erz&auml;hlte er mir unter 
        st&auml;ndigem Wischen seiner Stirn mit seinem Taschentuch, wie teuer 
        und wie gef&auml;hrlich das Leben in Deutschland geworden w&auml;re, zum 
        Beispiel k&ouml;nnte ich am Arbeitsplatz einen Unfall verursachen, (hab 
        ich schon, dachte ich, Menschenskind, damals bei Brilliant&amp;CO in der 
        Pause beim Blitzschach, als ich dem Jimmy aus Versehen mitm Ellenbogen 
        die Z&auml;hne rausgeschlagen habe), und dann w&auml;re ich quasi ohne 
        Versicherung ganz sch&ouml;n alleine dastehend. Der Mensch sei des Menschen 
        Wolf geworden, fuhr er fort, eine Arbeistsplatz- und Rechtschutzversicherung 
        w&auml;re heutzutage leider fast schon notwendig. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Also 
        her mit dem Wisch, sagte ich, unterschreib ich glatt, wenn ich die geilen 
        Aufkleber von der BUDOWSKY ALLGEMEINE LEBEN krieg. Das fand er gar nicht so komisch, er l&auml;chelte 
        nur s&auml;uerlich und steckte sich zitternd eine Zigarette an. Ich hatte 
        keine Lust mehr auf Robert und machte den Fernseher an. Ah, die Peanuts, 
        nee schei&szlig;e nur Werbung mit den Peanuts, Robert h&ouml;rte gar nicht 
        wieder auf zu reden. Mensch, Robert, mach mal Pause sagte ich und warf 
        mit meinem Schuhputzzeug nach ihm. Sonst treffe ich eigentlich nie, aber 
        der Teufel ist ein Eichk&auml;tzlein und so traf ich ihn genau in die 
        Visage, so da&szlig; ihm der Zigarettenstummel in die Backe brannte. Ja 
        nix f&uuml;r ungut alter, wasslos willste noch n Bier, Rauchen will gelernt 
        sein. Und dar&uuml;ber mu&szlig;te ich mich nun schon wieder so befeixen, 
        da&szlig; sich der Fleck in meiner Hose ausbreitete. Zudem kippte ich 
        mit dem Sessel hinten&uuml;ber, ich machte eine Rolle r&uuml;ckw&auml;rts 
        und ri&szlig; dabei meine Jean-Paul-Belmondo-Poster von der Wand, ich 
        lag auf dem R&uuml;cken, immer noch wiehernd und mir den Bauch haltend. 
        Mensch, Robert, du bist der richtige, alter, schade, da&szlig; wir keine 
        Freunde sind, schrie ich so laut ich konnte. Wie er denn Jean-Paul-Belmondo 
        f&auml;nde, fragte ich rhetorisch, denn ich wei&szlig; ja, da&szlig; alle 
        Menschen Jean-Paul geil finden, sonst w&auml;re er ja nicht ber&uuml;hmt, 
        oder was.</font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Robert 
        hatte inzwischen sein Nasenbluten gestillt und antwortete, er sei ganz 
        versessen auf alle Jean-Paul Belmondo Filme und er mag auch ganz gern 
        alle John Wayne Western. Da mich das herzlich wenig interessierte stand 
        ich auf und ging in die K&uuml;che, um endlich mal abzuwaschen. Das hatte 
        ich meinem Stoffb&auml;ren heute morgen versprochen. Robert kam hinterherget&auml;nzelt. 
        Robert hilf mal, dann bin ich schneller fertig, klaro? Robert musste sp&uuml;len 
        ich trocknete ab und r&auml;umte das Geschirr weg. Harmonische Bewegungsabl&auml;ufe, 
        wir waren in null Komma nichts fertig, es w&auml;re noch schneller gegangen, 
        wenn ich Robert nicht im Eifer des Gefechtes mit dem Fleischermesser geschnitten 
        h&auml;tte und er nicht angefangen h&auml;tte wie ein Schwein zu bluten. 
        Robert nich mauln, morgen haste es vergessen. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Ich setzte 
        mich wieder in den Sessel, Robert kam hinterhergeschlurft, setzte sich 
        wieder auf seinen Schemel. Ich dachte, ich m&uuml;&szlig;te was Gutes 
        f&uuml;r ihn tun und warf ihm ein St&uuml;ck Blutwurst hin, hier Robert 
        nix f&uuml;r ungut. Er m&uuml;sse jetzt gleich wieder los, meinte er dann 
        kauend und was denn jetzt mit der Versicherung sei. Ja nix, Robert, ich 
        hab schon mal nen Unfall gebaut, das war nich witzig daf&uuml;r brauch 
        ich nicht noch extra 'ne Versicherung, das kann ruhig dem Zufall &uuml;berlassen 
        bleiben. Denn hatte ich auch keinen Bock mehr mich zu unterhalten, ich 
        zog mich nackt aus, urinierte noch kurz das restliche Holsten in meine 
        Yukka und stieg in meinen Helly-Hansen Schlafsack, nicht bevor ich die 
        Sicherungen rausgedreht hatte. Im Flur h&ouml;rte ich Robert rumoren, 
        er stie&szlig; ein paarmal gegen meine massive Shiwa-Bronzestatue bevor 
        er endlich die Haust&uuml;r erreichte. Ich murmelte ein Tsch&uuml;&szlig; 
        in mein Colt-Sievers-Kissen, schlief ganz schnell ein und tr&auml;umte 
        von einer friedlichen Weihnacht.</font></p>
    </td>
  </tr>
  <tr>
    <td><a href="mm/cont.php?c=DerBesuch&d=derbesuch" target="_top">Bauernopfer: Die Melkkuh der Schweinepriester?</a></td>
  </tr>
</table>
</body>
</html>