<html>
<head>
<title>Hoss - ein Mann eine Farm</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../css/main.css" rel="stylesheet" type="text/css">
</head>

<body>
<div class="geschichte">
<table width="100%" border="1" background="Hoss2.jpg">
  <tr>
    <td align="center"><h3 style="font-family:'Courier New', Courier, mono; background-color:#B5ABA6; width:300px;">Hoss - Ein Mann + eine Farm </h3>
     
      <table width="295" border="1" cellspacing="0" cellpadding="0" align="center">
        <tr>
          <td align="left" valign="top"><img src="Hoss2.jpg" width="295" height="207" border="0" alt="Howdie"></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <p><br>
      </p></td>
  </tr>
</table>
<p><strong>von dem gleichen Autor,
    der auch Little Joe - Ein Mann + eine Farm verfassen wollte</strong></p>
<p>"<span class="daskapital">W</span>as tun, wenn die Kartoffeln
    im Acker bleiben? Na Klar! Also ich tu dann immer die Kartoffeln ausm Acker
  rausziehn. Ich bin da ganz anders, irgendwie direkter, als sagen wir mal Adam,
  der erfindet so &acute;ne&nbsp; Maschine, die mit Dampf die Kartoffeln rauszieht.
  Little Joe, der l&auml;&szlig;t die Kartoffeln im Acker, der rennt den M&auml;dels
  nach. Na, der Gl&uuml;ckspilz, der hat immer Gl&uuml;ck mit den Weibern! Ich
  pr&uuml;gel
    mich ja lieber mit irgendwelchen Leuten durchs Leben und gewinne meistens.
  Mein Vater Ben holt mich dann immer ausm Gef&auml;ngnis und ich hol dann immer
  die Kartoffeln ausm Acker. Apropos Acker: Unsere Farm hei&szlig;t Ponderosa
  und sie ist, sagen wir mal, zweimal so gro&szlig; wie ganz Amerika, einfach
  alles geh&ouml;rt
    Pa und uns. Au&szlig;er vielleicht Virginia City, die dumme Stadt geh&ouml;rt
    Sheriff Goffer. Wenn auf der Farm irgendetwas kaputt geht, dann machen Adam
    und ich das heile, Adam machts mitm Kopf und ich mit den Armen. Ab und zu
    h&ouml;ren
    wir Little Joe und seine M&auml;dchen aus der Scheune. Aber ich denk dann
    immer an Hopp Sing und sein Essen! Adam denkt dann wahrscheinlich an Billard.
    (Er erschie&szlig;t
    manchmal die B&ouml;sewichter nach dem Billardprinzip!). Ja auf so tolle
    Ideen kommt eben nur der Kl&uuml;gste von uns und das ist nun mal der kluge
    Adam.<br>
    <span class="daskapital">A</span>ch ja, Hopp Sing: Wenn das Essen Schei&szlig;e schmeckt,
            dann zieh ich ihn an seinem Zopf in den Suppenpott, harharhar. Nein, das
            war nur ein Scherzchen, ich bin ja gewaltlos, au&szlig;er vielleicht halt
            ab und zu ein K&auml;mpfchen, aber das ist dann nur fairer derber M&auml;nnerspa&szlig;.
            Aber wem erz&auml;hl ich das? Na, Mensch, die &Uuml;berschrift hei&szlig;t
            ja Ein Mann Eine Farm, und deshalb will ich das ja nu auch noch mal
            irgendwie in Zusammenhang bringen: Also Ein Mann ist so gut wie seine
            Farm, oder besser gesagt eine Farm ist wie ein Mann. Damit will ich
            folgendes sagen: Erstens: Ein Mann ist solange ein Mann solange er
            eine Farm hat, auf der er schuftet. Zweitens: Eine Farm ist unbedingt
            notwendig, um einen Mann zum Mann zu machen. Naja, ich glaub nun
            hat es jeder verstanden.&nbsp; <br>
            <span class="daskapital">P</span>a glaubt, dass es diesen Winter besonders hart wird,
            und dass ich ganz sch&ouml;n hart arbeiten mu&szlig;. Der Boden ist
            gefroren und die Kartoffeln gehen dann ganz sch&ouml;n schwer aus
            dem fucking Acker raus. Manchmal frage ich mich, was diejenigen Leute
            wohl machen, die keine Farm haben, wohl vor Angst in die Hose! HA!
            Lach mal wieder.&nbsp; <br>
    Kennt Ihr &uuml;brigens den Witz von dem einen Cowboy, der
            so schwach war, dass er keinen Holzbalken fangen konnte und der dann
            irgendwann mal vor die Situation kam, einen Holzbalken fangen zu m&uuml;ssen
            und der dann das Ding voll in die Fresse bekam und dann flog ein St&uuml;ck
            Eckzahn raus und er sagte "Zum Teufel, jetzt hab ich schon keine Kraft
            in den Armen und dann kann ich noch nicht mal so einen Balken fangen und
            dann fliegt auch noch ein Eckzahn raus wenn ich das Ding fange, das gibts
            doch gar nicht, da steckt doch der Teufel im Detail, ich mein ich h&auml;tt
            mich ja auch ducken k&ouml;nnen und dann w&auml;re der bl&ouml;de Balken
            an meinen Kopf vorbeigeflogen, aber nein, der dumme Balken mu&szlig; nat&uuml;rlich
            genau meinen Eckzahn treffen, so dass ein St&uuml;ck rausfliegt und
            ich Pech habe." Der ist echt gut. Little Joe kennt den gleichen Witz
            nur mit Weibern und so.&nbsp; <br>
            <span class="daskapital">W</span>as ich noch sagen wollte: Ich bin tierlieb. Tierlieb
- Ihr wi&szlig;t was das bedeutet. Das hei&szlig;t, dass man ganz doll nett
            ist zu irgendwelchen Tieren und die Betonung liegt auf irgendwelchen Tieren
            und nicht Tieren, die man sowieso favorisiert, neien ich meine irgendwelche
            Tiere, n&auml;mlich auch Tiere, die man auf den ersten Blick gar nicht
            so gerne hat. Aber ich man ja! Ich schleppe die Tiere mit zu unserer Farm
            und p&auml;ppel sie hoch, und alle Tiere sind mir dankbar daf&uuml;r und
            lassen sich streicheln und sind dann auch ganz ganz lieb zu mir. Hach ja!
            Ohne Tiere w&auml;r das Leben doch schon halb so lebenswert, Hach ja. Wi&szlig;t
            Ihr, Leute, was w&uuml;rde die Menschheit ohne Viecher machen, da h&auml;tten
            wir doch nur Bl&auml;tter zu Essen, was HAHA! Naja, Schei&szlig; drauf.
            Shit. Manchmal werd ich halt sentimental, weil ich nie ne Frau abkrieg,
            verdammt noch mal. Immer nur Little Joe, der geile kleine Bock, wenn ich
            ihn seh, brech ich ihm die &Auml;rmchen ab, so! Und Adam der Klugschei&szlig;er!
            Noch einen&nbsp; bl&ouml;den Kommentar, wenn ich mal wieder die Unterhose
            falschrum anzieh, oder wenn ich mal wieder die Schn&uuml;rsenkel nicht
            dichtkrieg, dann hau ich ihn aufm Kopp, dass die Zunge rauszockt.
            Little Joe und Adam, die doofen K&uuml;he.&nbsp; Da soll der Vater
            nur kommen und mich bestrafen wollen, den box ich gleich mit um.&nbsp; <br>
            <span class="daskapital">A</span>ch Quatsch, nee das bring ich nu doch nicht. Ich mein,
Pa, EIH! PA! Das ist eigentlich der Obergott! Der wei&szlig; einfach alles.
            Neulich, als Little Joe &acute;ne Krise hatte, also irgendwie hatte der
            pl&ouml;tzlich H&ouml;henschi&szlig;, hah,&nbsp; der Kindskopf, man mu&szlig; doch
            sowieso immer auf dem Boden bleiben, um richtig arbeiten zu k&ouml;nnen,
            naja, da hat Pa gesagt, Mensch Little Joe, Angst k&ouml;nnen wir doch alle
            mal haben in unserem Leben, ja ohne Angst, da w&auml;r doch das ganze Leben
            nix! Das hat Pa einfach so gesagt, als Little Joe da hing anner Klippe,
            ich sag nur gajol! Und Pa hat ja so recht. ich habe zum Beispiel total
            viel Angst , dass mir mal das Essen ausgeht, JA&nbsp; Macker, das
            w&auml;r das mieseste, ich komme&nbsp; nach Hause und es ist nix zu mampfen
            da, da hab ich echt Angst vor! Schlotter Schlotter! &Uuml;berhaupt sollten
            wir Menschen doch alle viel mehr Angst haben, schlie&szlig;lich wird es
            mit der &Uuml;berbev&ouml;lkerung nicht besser heutzutage, das nimmt exponentiell
            zu hab ich gelesen in der Gazette von dem Schreiberling aus Virginia City.
            H&Ouml;H&Ouml;H&Ouml;! So genug gequatscht &uuml;ber so &acute;nen Kackschei&szlig;!&nbsp; <br>
            <span class="daskapital">I</span>ch glaub ich kuck jetzt mal was
            die Arbeiter in UNSERER Mine so treiben, wenn die man nicht wieder
            besoffen den Grubensittich anpinkeln, das machen die manchmal, ne,
            also ich hoffe jeder wei&szlig;, was so'n
            Grubensittich ist. Das isn Vogel der unter Tage arbeitet, indem er
            totgeht, wenn fiese Gase ausstr&ouml;men. Und wenn er totgeht, dann
            wei&szlig; jeder,
            dass die Mine gleich hochgeht, also wenn einer raucht, aber
            die rauchen ja alle die bl&ouml;den Cowboys. Ich rauch nicht. Ich
            hab mal mit vierzehn Jahren geraucht, aber das hat mir irgendwie &uuml;berhaupt
            nichts gebracht, innerlich mein ich, Mann, da war die totale Leere
            in mir, das fand ich &uuml;berhaupt
            nicht meditativ, da hab ich erstmal meine Blockfl&ouml;te rausgeholt
    und aufgegessen.&nbsp; </p>
<p><span class="daskapital">D</span>ie Musik spielt bei uns im Westen eine sehr
            wichtige Rolle, das kann jeder. Adam hat also echt die totale Wunderstimme
und manchmal nimmt er die Klampfe und singt ne traurige Ballade und
schon wird das Weibsvolk feucht und will ihn heiraten. Ich glaub
er macht das nur, um dem Gr&uuml;nschnabel
            Little Joe zu zeigen das er an jeder Hand zehn Frauen haben k&ouml;nnte,
            wenn er nur mal die Klampfe umh&auml;ngt und nicht grad Leute nach
            dem Billardprinzip erschie&szlig;t, ne. Ich kann das bestimmt auch,
            das Rumgepl&auml;rre,
            aber ich mach mir nichts aus Frauen, nein echt nicht, ich wei&szlig; ja,
            das die&nbsp; richtige irgendwo auf mich wartet, sagt PA zumindest.
            Und dann ist das n&auml;mlich die echte Liebe, jawoll!&nbsp; <br>
            <span class="daskapital">D</span>as ist dann auch viel sch&ouml;ner als nur der Trieb. Mein
            Weib mu&szlig; sp&auml;ter mal f&uuml;r mich total viel kochen, ist ja
            selbstverst&auml;ndlich, denn Hopp Sing, der ja im Moment sozusagen meine
            geile gelbe Ersatzfrau darstellt, na der Pappchinese h&auml;lt ja nicht
            ewig, der gebrechliche Zwerg, huahua. Und dann hol ich mir &acute;ne Frau
            und dann gibts jeden Tag was Fettes zu essen, aber soviel, dass das
            Zeug aus den Ohren wieder rausquellt und das will was hei&szlig;en. Die
            arme Frau, ich m&ouml;cht die ja nicht sein, wenn ich die denn gleich nachm
            Essen besteig und den Mund noch voll mit Kartoffelbrei hab, das wird ein
            Fest ouh Mann hoffentlich ist das mal bald soweit. Wenn ich nur dran denk
            krieg ich schon ein ganz flaues Gef&uuml;hl im Magen, so Schmetterlinge
            im Bauch und so, ne, ihr kennt das ja. Ich mu&szlig; unbedingt mal mit
            PA &uuml;ber meine&nbsp; feuchten Tr&auml;ume sprechen und &uuml;ber meine
            Ergu&szlig;schwierigkeiten, der kennt da bestimmt ein Mittel dagegen, damit
            man nachts nicht immer so ne halbe &Uuml;berschwenmmung ins Zimmer kriegt,
            wa? PA hat ja auch das Zeug zu so nem Professional Cassanova will ich das
            mal formulieren, howdie,&nbsp; wir S&ouml;hne sind schlie&szlig;lich von
            drei verschiedenen Girls, das mach ersmal nach, Macker! Aber das isnich
            alles Gold was gl&auml;nzt sagt der bl&ouml;de Sheriff immer und was ich
            damit sagen will is einfach nur, dass die Mutter von Adam wohl ne
            ziemliche Klugschei&szlig;ertante war und die Mutter von Little Joe war
            bestimmt so ne &uuml;berkandidelte Schnepfe und spindeld&uuml;rr, wenn
            de se einmal umarmst dann brichtse in tausend Teile ah ha ha aha ha aha
            ha aaaha ha. Da lob ich mir meine Mutter vor der hatten sogar Wasserb&uuml;ffel
            richtige Schei&szlig;angst weilse selber aussah wie der Megaoberwasserb&uuml;ffel,
    Hooorghlmp! </p>
<p><span class="daskapital">I</span>ch gloob nu langsam will ik nu ma &auml;bkn&auml;ckn, denn &auml;bkn&auml;ckn
            is fast genauso wichtig wie richtig viel Essen. Man braucht t&auml;glich
            seine acht Stunden Schlaf hat PA gesagt, und ich finde ich brauch zehn
            Stunden, weil ich halt viel viel gr&ouml;&szlig;er und m&auml;chtiger bin
            als die ganzen Mickerlinge um mich rum, m&ouml;&ouml;p m&ouml;&ouml;p m&ouml;&ouml;p. <br>
    So, Scherz beiseite jetzt kommt mal wieder was informatives:
Wir Cowboys (ich mein jetzt die hart arbeitenden Cowboys also nicht
Little Joe, das W&uuml;rstchen) haben alle ganz m&auml;chtige Bodies, weil: wir
            tun K&auml;lber im vollen Galopp niederrennen und uns dann auf die
            draufwerfen, um sie mit gl&uuml;henden Eisen zu pieken. Dieses mu&szlig; sein,
            weil man sonst nicht wei&szlig;, wem welches Kalb geh&ouml;rt, ne?
            Wo k&auml;men
            wir dahin, wenn eins von unseren Millionen K&auml;lbern mal zur Nachbarranch
            l&auml;uft und zack landets aufm Tablett vom Nachbarn, ich kenn die
            Br&uuml;der
    ja! </p>
<p><span class="daskapital">N</span>aja, ich mein das na&uuml;rlich nicht so, das ist ja das gute
            an uns Cartwrights: wir meinen es immer gar nicht so. Rauhe Schale
            weicher Kern! Ein Beispiel: Wenn so&acute;n fieser Ganove&nbsp; ne
            Bank &uuml;berf&auml;llt
            und sich denn auf unserem Land versteckt und dann nachn paar Tagen
            dann stellen wir ihn inner Schie&szlig;erei und der Kerl ist verletzt
            und dann tragen wir ihn selbstredend zur Ponderosa und denn kommt
            das sch&auml;rfste:
            Wir verarzten ihn, er wacht auf und sagt dann f&uuml;r gew&ouml;hnlich:
            Warum haben sie das getan, warum haben sie mich nicht einfach im
            Dreck liegengelassen? Und dann antwortet PA nach Schema F und doch
            immer wieder toll: Jeder Mensch habe nur ein Leben und auch wenn
            er viele b&ouml;se
            Taten begangen habe, so k&ouml;nnen wir ihn doch nicht einfach sterben
            lassen, und PA sabbelt dann noch irgendwie so was humanes und mir
            platzen dann immer die Tr&auml;nens&auml;cke und ich renn dann nach
            oben in mein Zimmer und werf mich heulend und schreiend vor R&uuml;hrung
            auf mein Stahlbett, einmal ist meine Lieblingsschildkr&ouml;te "Dusti" dabei
            hopsgegangen, Macker! EIH, das war ganz sch&ouml;n schlimm f&uuml;r
            mich, ich hab dann so geflennt, dass mein Zimmer richtig neblig
            wurde, wegen der hohen Luftfeuchtigkeit durch mein Geflenne (hat
            Adam mir so erkl&auml;rt). Wir
            haben die Schildkr&ouml;te, oder das, was davon &uuml;brig geblieben
            ist dann total feierlich und mit allen Ehren mit der ganzen Familie
            am Sonntag auf meinem privaten Tierfriedhof beigesetzt, Sogar jetzt,
            da ich diese Zeilen niederschreibe, kommen mir die Tr&auml;nen.&nbsp; -
    ROOOTZ!&nbsp; -&nbsp; </p>
<p><span class="daskapital">W</span>o war ich stehengeblieben? Ach ja! Die Verbrecher&nbsp; werden
            dann meistens irgendwie gut durch PA seine Predigt, sie geben das
            Geld zur&uuml;ck und PA sagt dann immer, wenn er (der Ex-Verbrecher)
            seine verdiente Strafe abgesessen hat, dann kann er (der Ex-Verbrecher
            ) zur&uuml;ckkommen
            und sich ein St&uuml;ck Land nehmen und sich darauf niederlassen
            und ein hartes aber ehrliches Farmerleben f&uuml;hren. PA&nbsp; ist
            eben gener&ouml;s.
            Schei&szlig;e ich krieg schon wieder Hunger, ich glaub ich fress mich
            gleich erstmal durch ein ganzes Schwein durch, das bringts! Ich les
            auch B&uuml;cher, so ist das ja nicht. Nicht, dass Ihr man glaubt
            ich ess nur oder denk an Weiber, die ich nie krieg, ich e&szlig; &auml;h
            les auch B&uuml;cher. Neulich hab ich so was &uuml;ber Taucher gelesen.
            Taucher sind so Leute, die unter Wasser was machen und dabei immer
            blubbern so mitm Rohr im Mund und so komischen Brettern an den F&uuml;ssen.
            Ist ja auch egal, ich brauch ja hier nicht f&uuml;r alle immer alles
            zu erkl&auml;ren,
            oder was? Ich hab gelesen, wenn man zu schnell auftaucht, dann wird
            der ganze Sauerstoff im Blut schlecht und es bilden sich Bl&auml;schen,
    so wie meine Fleischwurst hier in meiner Hemdtasche. Find ich geil.&quot;</p>
</div>
</body>
</html>
