<html>
<head>
</head>
<body bgcolor="#000000">
<h3 style="margin:0px; color:white; font-family:courier">&nbsp;Ein &uuml;bler G&auml;nsehautschocker f&uuml;r Kiddies ab 18&nbsp;</h3>
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td style="color:white; font-family:courier;"><img align=left src="ghost.gif" width="83" height="93" border="0" alt="Totlangweilig"> 
      <p style="color:white; font-family:courier;"> Der kleiner Michael traute seinen Augen kaum. Aber vor ihm stand ein 
        Gespenst. Das konnte er an dem wei&szlig;en Tuch sehen, in das zwei L&ouml;cher 
        f&uuml;r Augen geschnitten waren, und aus eben diesen beiden L&ouml;chern 
        schauten ihn nun zwei ANNUSSE an. Mit anderen Worten, ein gew&ouml;hnungsbed&uuml;rtiges 
        Geschpenst!<br>
        Dem kleinen aber sehr sehr gutaussehenden Pfadfinder schlotterten vor 
        Angst die Stellknorpel. Seine Finger zitterten und er umkrampfte mit schwei&szlig;nassen 
        H&auml;nden eine JA Knoblauchknolle von Minimal. Jetzt mu&szlig; man, 
        um die Geschichte zu verstehen, mal kurz Pause machen. So, jetzt gehts 
        weiter. Das Gespenst (ich mein, ich will zwar nicht die Spannung aus der 
        Geschichte nehmen, aber das Gespenst war wirklich l&auml;cherlich gestylt) 
        trat auf den kleinen Michael zu und rief "Mache Dich befreit, Du Resteesser!"<br>
        Der kleine Michael machte sich bereit aber das Gespenst dagegen rar. Ein 
        blendener Blitze durchzuckte das Zimmerchen mit den mintgr&uuml;nen Regalen, 
        in denen sich nur Skateboard-Schl&uuml;mpfe und Verschw&ouml;rer-Schl&uuml;mpfe 
        befanden, und als der s&uuml;&szlig;e kleine Michael wieder aufschaute, 
        lag da Geld auf dem Boden. F&uuml;nf Mark! So viel verdient nicht mal 
        ein gesch&auml;ftsf&uuml;hrender Assistent in drei Jahren, schlug er sich 
        schenkel- und nackenklopfend auf die, &auml;h, Schenkel und &auml;h, also, 
        die Nacken. ... Ja, wie soll ich so was auch beschreiben? Bin ich denn 
        der liebe Goethe? Da m&uuml;&szlig;t ihr mal halt die einfachen Leute 
        auf der Stra&szlig;e studieren, anstatt immer nur Talkshows und telespielen! 
        Mit dem F&uuml;nfmarkst&uuml;ck in der Hand ging es dann schnurstracks 
        zu Kaisers, Wassereis kaufen. "Ich h&auml;tte gerne f&uuml;r f&uuml;nf 
        Mark Wassereis, gute Frau!", strahlte er die Verk&auml;uferin an. Die 
        Verk&auml;uferin war heute schlecht gelaunt. Sie entri&szlig; dem kleinen 
        Michael das Silbergeld, kramte in der Gefriertruhe rum und pfefferte ihm 
        ein verschrammtes Etwas Plastik um die Ohren. "Hier bitte, daf&uuml;r 
        kriegst Du ein halbes, aus dem der Geschmack schon drau&szlig;en is, Arschloch!", 
        grinste die Verk&auml;uferin h&ouml;hnisch und fing dann b&ouml;sartig 
        an zu lachen.<br>
        Arschloch? Der kleine Michael fragte sich wieder und wieder, ob das jetzt 
        als Schimpfwort gemeint war. Schlie&szlig;lich beschlo&szlig; er, die 
        resolute Verk&auml;uferin direkt auf dieses Wort anzusprechen: "Was genau 
        meint ihr eigentlich mit Arschloch?", fragte er. Just in diesem Augenblick 
        erschien wieder das Gespenst mit den ANUSSEN als Augen. Oh, Mann, wie 
        soll ich das denn noch weitererz&auml;hlen, das wird doch jetzt totals 
        skuril und so langsam schwindet der Realit&auml;tsgehalt.<br>
        <img align=right src="ghost2.gif" width="83" height="93" border="0" alt="Hast Du schon abgewaschen, Schatz?"> 
        Liebe Internet-Gemeine: Wenn einer von Euch bereit ist, die Geschichte 
        von dem kleinen Michael weiterzuerz&auml;hlen und ich muss ein oder zweimal 
        schmunzeln, dann bekommt diese Person von mir einen sch&ouml;nen Tetra-Pak 
        Rotwein. Versprochen. Sendet eine e-mail an: <a href="mailto:overshrill@onlinehome.de?subject=Der%20Kleine%20Michael%20und%20das%20Gruselgespenst" style="color:orange;">aeffchentoet@onlinehome.de</a> 
        mit der Betreff-Zeile: Der kleine Michael und das Gruselgespenst. Die 
        Betreffzeile k&ouml;nnte auch lauten: "Ich will den Tetra-Pak gewinnen".</p>

</td>
  </tr>
  <tr>
    <td>Wieder nach oben navigieren mit der Maus oder der Tastatur. Dazu dann bitte auf diese Worte hier raufklicken. Danke.</td>
  </tr>
</table>
<p>&nbsp;</p>

</body>
</html>