<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
<meta name="author" content="">
<meta name="generator" content="Klaus Ingwersens HTML Befehlsverarbeitungsalgorithmus 1.0">
<title>Abenteuer Jack und der gemeine Urwald</title>

</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">
<script language="JavaScript">
<!--
function MM_popupMsg(msg) { //v1.0
  alert(msg);
}
//-->
</script>
<img src="AJAmbaer.gif" align=right width="131" height="113" border="0" alt="Wie  peinlich..."> 
<h3 align="center"><font face="Courier New, Courier, mono">Abenteuer Jack und 
  der gemeine Urwald</font></h3>
  
<p align="center"><font face="Courier New, Courier, mono" size="2">von einem Autor, 
  der lange Zeit im Dschungel gelebt hat und weiﬂ, wie das da zugeht.</font></p>
<table width="85%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><img src="EWB.gif" width="187" height="22" usemap="#navi" border="0"></td>
  </tr>
  <tr> 
    <td align="left" valign="top"> 
      <p class=klein><font face="Courier New, Courier, mono" size="2">Abenteuer 
        Jack hat in seinem letzen schweren Abenteuer einen Kampf mit miesen Trichetrantropsen 
        aus der Urzeit &uuml;berstanden. Aber er war schwer verletzt. Er hatte 
        sich die Kniescheibe aufgesch&uuml;rft und das brannte wie Sau! Um sein 
        Leben zu retten, mu&szlig;te er sich selbst auf die pochende Stelle k&uuml;ssen 
        und pusten. Das tat weh - aber nicht halb so weh wie der Schmerz in seiner 
        Seele, denn Abenteuer Jack konnte es nicht leiden, wenn er bei einem Kampf 
        verwundet wurde. Deshalb wurde er von seinen Kollegen manchmal sp&ouml;ttisch 
        "Nadelstreifen Abenteuer Jack" genannt oder auch "Gar kein echter harter 
        Bursche". <br>
        Immer wenn die anderen Abenteuerer ihn damit h&auml;nselten, fing er an 
        zu weinen und verkroch sich in sein Baumhaus am Rande des Amazonas. Was 
        war das nur f&uuml;r ein Leben! Andere Abenteuerer k&ouml;nnen echt grausam 
        sein. Doch dann warf er den Kopf nach hinten und sagte "Hah" und fing 
        an, auf seiner Maultrommel eine fr&ouml;hliche Marschmusik zu spielen. 
        Und er klopfte mit den F&uuml;&szlig;en und schlug im Takt die H&auml;nde 
        auf seine Stirn. Nat&uuml;rlich konnte er dann keinen Ton spielen, weil 
        er ja die Maultrommel nur mit seinem Mund festhalten konnte. Aber das 
        machte ihm nichts. Er hatte ja Phantasie. Und so machte er komische Laute 
        durch seinen ge&ouml;ffneten Mund, stampfte im Takt, klatschte im doppelten 
        Takt die H&auml;nde auf seine Stirn und pupste ab und zu. Es klang ungef&auml;hr 
        so: Bum Bum, klatschklatschklatsch, R&ouml;&ouml;&ouml;tschm&ouml;&ouml;&ouml;t, 
        pups, hihi .... </font></p>
      <p class=klein><font face="Courier New, Courier, mono" size="2"> Pl&ouml;tzlich 
        fiel er aus dem Fenster. Aaaaah. Mitten rein in die Fuchsien und in die 
        Dahlien. Es war ja ein Regenwald und da wachsen so Pflanzen noch total 
        wild, Du, nicht so wie bei uns wo die aus Holland kommen und total vergiftet 
        sind von der Chemie, Du. Total ehrliche Pflanzen. Naja, jedenfalls semmelte 
        Abenteuer Jack mittenrein in die beknackten Blumen. "Oh nein!", fluchte 
        er. Dann nahm er sich ein St&uuml;ck Papier aus der Hosentasche und einen 
        Stift und fing an, ein Schadensprotokoll aufzunehmen. Ich hoffe, das ist 
        jetzt nicht langweilig, aber das mu&szlig; ich jetzt schon irgendwie mal 
        schreiben wie der das Schadensprotokoll aufgenommen hat. Also: </font></p>
      <ul>
        <li><font face="Courier New, Courier, mono" size="2">2. Knopf von oben 
          an meinem Hemd verloren,</font></li>
        <li><font face="Courier New, Courier, mono" size="2">1 Hose aufgescheuert,</font></li>
        <li><font face="Courier New, Courier, mono" size="2">1 Schn&uuml;rsenkel 
          gerissen,</font></li>
        <li><font face="Courier New, Courier, mono" size="2">Diverse Bl&auml;tter 
          zerknickt.</font></li>
      </ul>
      <p class=klein><font face="Courier New, Courier, mono" size="2"> So, Leute 
        jetzt wi&szlig;t Ihr warum ich das so genau gemacht hab: Das ist ja wohl 
        voll der miese Schaden! So ein Protokoll kann die Wahrheit noch viel grausamer 
        ausdr&uuml;cken als eine Packung Schokobananen in falschen H&auml;nden! 
        Die Wahrheit war in der Tat grausam: Fernab von Zuhause und mit ungepflegtem 
        &Auml;u&szlig;eren im Regenwald! Er holte aus seiner Ges&auml;&szlig;tasche 
        seine Brieftaube "Guru Grur" heraus und band ihr das Schadensprotokoll 
        um die H&uuml;fte. "Flieg los, kleine Braschenka, an einen sicheren Ort 
        und hol Hilfe!" Mit diesen Worten holte er aus und warf die Taube in einem 
        gekonnten 45 Grad Winkel so fest wie er nur konnte davon. Leider war "Guru 
        Grur" noch immer ziemlich benommen von Abenteuer Jacks Furzgasen und dem 
        Fenstersturz und somit nicht unbedingt flugtauglich. Aber das ist eine 
        andere Geschichte und soll ein andermal lieber nicht erz&auml;hlt werden.</font></p>
      <p class=klein><font face="Courier New, Courier, mono" size="2"> Als Abenteuer 
        Jack seine Braschenka am Horizont vergl&uuml;hen sah, sagte er zu sich 
        selbst: "Kumpel, sieh Dir diese Taube an. Gestern noch ein Experiment 
        meines Onkels, heute schon tot!" Mit Kennermiene und mitf&uuml;hlendem, 
        kernigen Abenteuerernicken, sah er noch einmal grimmig auf seine Kniescheiben, 
        warf dann schlie&szlig;lich den Kopf nach hinten und sagte "Hah!". Dann 
        sah er sich um: &Uuml;berall B&auml;ume, Str&auml;ucher, Ge&auml;st .. 
        Mit einer gekonnten Bewegung holte er sein YPS-&Uuml;berlebensset aus 
        seiner Hosentasche und machte sich auf den Weg. Das Yps-Set bot alles, 
        um im Djungle zu &uuml;berleben: Kompa&szlig; in Dracula-Gebi&szlig;form, 
        Ex-M&uuml;llsack-Survival-Zelt, Plastikspinnen, um die kleine Schwester 
        zu erschrecken. "Ach Schei&szlig;e!! Ich habe gar keine kleine Schwester", 
        durchfuhr es Abenteuer Jack siedendhei&szlig;! "Wie um alles in der Welt 
        soll ich denn nur hier jemals wieder herauskommen?" Der Yps-Kompa&szlig; 
        zeigte nach Osten, was nichts ungw&ouml;hnliches war. Ein Yps Kompa&szlig; 
        zeigt immer nach Osten. </font></p>
      <p class=klein> <font face="Courier New, Courier, mono" size="2">"Schei&szlig;e, 
        wo bekomme ich eine kleine Schwester her, Eih Du, Dreifingerfaultier komm 
        mal her". Mit diesen Worten ri&szlig; er das schlafende H&auml;ufchen 
        Elend vom Baum und zwar so heftig, da&szlig; es von nun an Eineinhalbfingerfaultier 
        hei&szlig;en sollte. "Macke, Do, wisste Mucken oder wat?" Abenteuer Jack 
        mu&szlig;te so hart sein, denn sonst haben die Tiere im Urwald keinen 
        Respekt vor einem und essen einen auf. Nur jemand mit dem Format eines 
        Abenteuer Jack kann im Urwald &uuml;berleben und hat den Respekt, ja, 
        Re - spekt von den Bestien, die dort hausen. Da kommste nicht weit mit 
        Nachsicht oder 'nem Schlafliedchen, neien, dem Tier mu&szlig;te starr 
        in die Augen gucken und dann reinpieken. Oder mit der Lupe das Fell versengen. 
        Oder, aber naja, das Faultier kr&uuml;mmte sich noch am Boden, nachdem 
        AJ ihm mit seinen schwarzgl&auml;nzenden Westernstiefeln, die er &uuml;brigens 
        aus &Uuml;berzeugung &uuml;ber seiner Karotten-Edwin trug, ordentlich 
        eins in die N&uuml;sse geballert hat - und zwar voll mit Pike. </font></p>
      <p class=klein> <font face="Courier New, Courier, mono" size="2">"H&ouml;r 
        zu, Du komischer Ameisenb&auml;r", (F&uuml;r Abenteuer Jack waren alle 
        Tiere grunds&auml;tzlich Ameisenb&auml;ren, das half ihm, die Biester 
        auseinanderzuhalten) "Du ziehst Dir jetzt Fummel an und bist ab jetzt 
        meine kleine Schwester Ramona!!!" Was sollte das Faultier daraufhin schon 
        gro&szlig; erwiedern? Wer sich mit Faultieren auskennt, der wei&szlig; 
        ja, die k&ouml;nnen ja nicht reden! Das wu&szlig;te auch ein Naturbursche 
        wie Abenteuer Jack. Schwups hatte er dem Viech seinen Notfall-Bra &uuml;bergezogen 
        und sein letztes Puppenkleidchen seiner Lieblingspuppe Unterwasser-Klara 
        angezogen. "Siehst geil aus, Du komischer Ameisenb&auml;r, nun zeig mal, 
        was Du drauf hast", Das Faultier sprang sogleich herum, pfl&uuml;ckte 
        Blumen, sang, klatschte in die H&auml;nde und schlie&szlig;lich wollte 
        es mit AJ Tick mit Klippo spielen. </font></p>
      <p class=klein><font face="Courier New, Courier, mono" size="2"> Auf diesen 
        Augenblick hatte AJ nur gewartet, "Sooo, Tick mit Klippo, also", knurrte 
        er, bi&szlig; sich auf die Lippe und zog den Hut tiefer. Langsam wanderte 
        die Hand in die Ges&auml;&szlig;tasche. Jeder Muskel seines K&ouml;rpers 
        war aufs &auml;u&szlig;erste gespannt. Das war der Augenblick der Wahrheit. 
        Das Faultier stand vor ihm und blickte ihn mit freundlichen, gro&szlig;en 
        Augen erwartungsvoll an. Im Urwald wurde es totenstill, die K&auml;uzchen 
        hielten die Luft an, die Hy&auml;nen waren zwecks Abwesenheit sowieso 
        leise. Nur in der Ferne h&ouml;rte man die Kettens&auml;gen singen. Fast 
        unmerklich verschwand zun&auml;chst ein Finger in der Tasche, suchend, 
        sich weiter vortastend, dann noch einer, langsam, ganz langsam und schlie&szlig;lich, 
        fast unbemerkt vom menschlichen Auge, war die ganze Hand in der Ges&auml;&szlig;tasche 
        versunken und umklammerte den Gegenstand, der Schrecken aber auch Freiheit 
        bringen sollte. </font></p>
      <p class=klein><font face="Courier New, Courier, mono" size="2"> Als er 
        die Gummispinne in seiner zur Faust geballten Hand sp&uuml;rte, wagte 
        AJ wieder zu atmen. Eine Sorge blieb. Hatte der komische Ameisenb&auml;r 
        was gemerkt? Dann w&auml;re ja der &Uuml;berraschungseffekt weg. Oh, Manno. 
        Nein, er stand immer noch vor ihm, als g&auml;be es nix zu f&uuml;rchten 
        auf dieser Welt. Gab es aber doch! Jetzt! Mit irrwitziger Geschwindigkeit 
        schnellte Abenteuer Jack die Gummispinne aus der Tasche, begleitet von 
        irrem, unmenschlichen Geschrei und batschte sie dem Faultier auffe Nase. 
        "Iiiiiieeeks, Hahahahahah", machte Abenteuer Jack. </font></p>
      <p class=klein><font face="Courier New, Courier, mono" size="2"> Ramona, 
        alias das Faultier, machte nix. Abenteuer Jack hat leider eine wichtige 
        Tatsache nicht bedacht: Faultiere haben eine andere Reaktionszeit als 
        kleine Schwestern. Genau diese Folge von "Gritschimeks Tierk&auml;fig" 
        hatte er damals verpa&szlig;t, so ein &Auml;rger. Als er sah, wie der 
        Moment voller Schrecken und Terror wirkungslos an der tumben Fresse des 
        komischen Ameisenb&auml;rs verpuffte und mit ihm all seine Hoffnungen 
        aber auch die M&uuml;hen seiner Vorbereitung, schossen ihm die Tr&auml;nen 
        in die Augen. Und das macht ja nix, wenn ein Mann, der alles verloren 
        hat, sich mal gehen l&auml;&szlig;t und sich mal nicht seiner Tr&auml;nen 
        sch&auml;mt. "Die arme Schwuchtel. Wie peinlich", dachte das Faultier. 
        Dann kn&ouml;pfte es sein Fell auf, holte eine B&uuml;chse Bier heraus 
        und reichte sie Abenteuer Jack. AJ nahm einen tiefen Zug. </font></p>
      <p class=klein> <font face="Courier New, Courier, mono" size="2">"Mann, 
        bin ich schon kn&uuml;lle!" rief er und fing an wie ein Irrer zu kotzen. 
        &Uuml;berall flogen Brocken von halbverdauten W&uuml;rstchen mit Kartoffelsalat 
        umher. &Uuml;berall hallte es von Kotz und W&uuml;rgeger&auml;uschen wieder. 
        Egal, hier im Dschungel war man ja zum Gl&uuml;ck frei. Freiheit kann 
        aber auch zum Fluch werden, wenn man nicht wieder nach Hause kommt. Diese 
        einfache Regel mu&szlig;te jetzt auch AJ auf die harte Tour am eigenen 
        Leib erfahren. "Wie komm ich blo&szlig; wieder nach Hause?", sagt er laut 
        zu sich. "Warum gehst Du nicht einfach die Treppe zu Deinem Baumhaus wieder 
        hoch?", fragte das Faultier. "Oh, gute Idee, Danke". Und Schwupps war 
        er oben. <br>
        "Endlich daheim."</font></p>
      </td>
  </tr>
  <tr>
    <td align="right" valign="top">(Achtung! Nicht Klickbar ---&gt;)<img src="EWB.gif" width="187" height="22"></td>
  </tr>
</table>
<map name="navi">
  <area shape="rect" coords="1,1,63,20" href="mm/cont.php?d=aj&c=AJOver">
  <area shape="rect" coords="63,1,118,20" href="../../../index.php">
  <area shape="rect" coords="119,1,186,22" href="#" onClick="alert('Meine G&uuml;te, wohin wollen Sie den noch ganz hinnavigieren? Und dann auch noch mit Bohnen! Bitte dr&uuml;cken Sie Erbsen oder Wurzeln mit der Gabel oder der Maus. ')">
</map>
</body>

</html>