<html>
<head>
<title>AJ und die miesen Trichetrantropse aus der Urzeit</title>
<meta name="author" content="">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<script language="JavaScript">
<!--
function MM_popupMsg(msg) { //v1.0
  alert(msg);
}
//-->
</script>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">
<br>
<table width="85%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td align="left" valign="top">
      <h3><font face="Courier New, Courier, mono">Abenteuer Jack und die miesen 
        Trichetrantropse aus der Urzeit</font></h3>
      <img align="left" src="EWB.gif" width="187" height="22" usemap="#naviMap" border="0">       
      <map name="naviMap"> 
        <area shape="rect" coords="2,2,64,21" href="mm/cont.php?d=aj&c=AJOver" target="_top">
        <area shape="rect" coords="64,1,118,23" href="mm/cont.php?d=aj&c=AJTrich" target="_top">
        <area shape="rect" coords="118,3,185,20" href="" onClick="alert('Bohnen fallen nicht vom Himmel.')">
      </map>
    </td>
  </tr>
  <tr> 
    <td align="left" valign="top"> 
      <p class="klein"><font face="Courier New, Courier, mono" size="2"><img align=right src="AJTrich.gif" width="224" height="121" border="0" alt="Klopp Klopp">"Man 
        soll nicht schreiben, wenn man Kummer hat. Diese einfache Regel zur Erzeugung 
        komischer Geschichten mu&szlig; ich mir einfach merken", dachte sich Abenteur 
        Jack als er nun schon das drei&szlig;igste Blatt chlorgebleichtes Papier 
        sorgf&auml;ltig aus der Schreibmaschine gezogen, viermal gefaltet und 
        in den Papierm&uuml;ll gelegt hatte. Abenteuer Jack war zwar ein harter 
        Abenteurerkerl, mit seinem Papierm&uuml;ll war er jedoch sehr penibel. 
        Das mu&szlig;te alles seine Ordnung haben. Es gibt nichts schlimmeres 
        als den M&uuml;ll falsch zu sortieren. Neulich hatte die Dschungelm&uuml;llabfuhr 
        bei seinem Nachbarn, dem ungepflegten Nilpferd, einen Aufkleber auf die 
        Tonne geklebt. "Falsch sortiert" stand da. Da hat Abenteuer Jack erstmal 
        die M&uuml;llabfuhr-M&auml;nner zu sich kommen lassen und ihnen seinen 
        M&uuml;ll gezeigt. "Hat alles seine Ordnung, alles supersoriert, M&auml;nner, 
        wir verstehen uns,was? Wollt ihr einen Friesengeist?" Die M&uuml;llm&auml;nner 
        waren so beeindruckt, da&szlig; sie gleich weiterfuhren. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Jetzt 
        sa&szlig; er vor seiner Schreibmaschine aus Elfenbein. F&uuml;r jede Taste 
        einzeln hatte er einen kleinen Baby-Elefanten hernehmen m&uuml;ssen, das 
        war nicht leicht f&uuml;r Abenteuer Jack, denn so ein Baby-Elefant, der 
        hat ja Eltern und die werden dann auch schon mal ungehalten, wenn man 
        das Neugeborene so mit Keulen zu Brei kloppt. AJ dachte zur&uuml;ck und 
        pl&ouml;tzlich dachte er zur&uuml;ck und er mu&szlig;te zur&uuml;ckdenken. 
        Aber AJ war nicht nachtragend. Er f&uuml;hrte lange Eltern-(pardon Ex-Eltern) 
        Abende mit den Elefantenm&uuml;ttern und -V&auml;tern und &uuml;berzeugte 
        sie, da&szlig; so eine Schreibmaschine schlie&szlig;lich eine Quelle f&uuml;r 
        Kreativit&auml;t und Muse sei, w&auml;hrend so ein krakeelender Baby-Elefant 
        doch nur die unter Naturschutz stehenden Jungpflanzen mit den furzenden 
        Geparden drauf abrufpft. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Au&szlig;erdem 
        machen Elefanten riesige Schei&szlig;haufen das wu&szlig;te AJ von den 
        kleinen karierten Heften auf denen hinten immer so &Ouml;ko-Sch&uuml;ler 
        unbeholfen diese Biopropaganda zeichneten. Sicher, s&uuml;&szlig; sehen 
        sie ja aus, die kleinen Elefantenracker, w&auml;hrend sie frech tr&ouml;tend 
        und unbeholfen hinter den Leittieren herstapfen, aber so eine Schreibmaschine 
        kann auch schick aussehen, wenn man sie h&uuml;bsch dekoriert. So wie 
        sie halt Abenteuer Jack dekoriert. Auf Ajs Schreibmaschine standen kleine 
        Big-Jim Figuren aus Affenhirn, die so aussahen als w&uuml;rden sie gerade 
        einen tollen Einfall haben. AJ liebte es, tolle Einf&auml;lle zu haben 
        und manchmal hatte er auch welche. Zum Beispiel letztes Jahr, als er in 
        seiner Nachbarschaft ein neues Konzept zur Modernisierung des Djungels 
        vorlegte. Keine Tiere und Pflanzen mehr, sondern ein Allee aus Sonnenstudios. 
        Sonnenstudios sind das Ding f&uuml;r die Zukunft am Amazonas, man wei&szlig; 
        ja, da&szlig; in ca. vier Milliarden Jahren die Sonne ihren Brennstoff 
        verbraucht hat und dann sind die Leute froh &uuml;ber Sonnenstudios. "Zumindest 
        ich w&auml;re froh", knurrte AJ, denn sein Konzept brachte ihm zwei gebrochene 
        Rippen und einen mitleidigen Blick ein. "Schwachsinnige Fauna", fauchte 
        er und erscho&szlig; zwei, drei gesch&uuml;tzte Gorillas im Nebel. Anschlie&szlig;end 
        verging er sich an den Kadavern, denn auch ein Abenteuerer ist nur ein 
        Mann und nat&uuml;rliche Bed&uuml;rfnisse sind schlie&szlig;lich in jedem 
        von uns. "Wer das leugnet ist krank und geh&ouml;rt in eine geschlossene 
        Anstalt", schrie er sabbernd als sich sein Samen in den zuckenden Anus 
        des m&auml;chtigen Halbaffen ergo&szlig;. "So, genug gelacht", dachte 
        sich AJ, "jetzt m&ouml;chte ich doch noch ein paar Abenteuer erleben. 
        Mal schauen, HA HA AAAHA!" Und mit einem kernigen Abenteuererlachen rannte 
        er in den Dschungel und verga&szlig; vor lauter Eifer ganz einzupacken.</font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Nicht 
        wissend, da&szlig; ein heraush&auml;ngender D&ouml;del bl&ouml;d aussieht 
        rannte er zu den nahen Bergen. Hier m&uuml;&szlig;te doch irgendwo eine 
        H&ouml;hle mit Gold sein, dachte sich AJ. Und richtig. Als er so den steilen 
        Abhang hinauf-chlenderte entdeckte er eine H&ouml;hle mit Gold. Die H&ouml;hle 
        war gespickt mit Fallen, die AJ meisterhaft meisterte. Sauber AJ. Du bist 
        der Gr&ouml;&szlig;te, jubelten die opportunistischen Frettchen und legten 
        sich wieder hin. Am Ende der H&ouml;hle erblickte er eine gefesselte Sch&ouml;nheit, 
        Prinzessin Sirula, die Tochter des H&auml;uptlings, die dem Vulkan geopfert 
        werden sollte. "Die alte Hippe hat ordentlich Klunker im Maul, schade, 
        da&szlig; ich nur auf tote Tiere steh, die Alte wills bestimmt! So 'ne 
        Schei&szlig;e!". (<i>Anmerkung des Autors: Ich kann nichts daf&uuml;r, 
        dass dieser Mensch ein etwas eigenwilliges Naturell hat</i>). AJ drehte 
        seinen Walkman mit Akkordeonstakkato viel zu laut, da&szlig; er einen 
        b&ouml;sen H&ouml;rsturz von mindestens 20m erlebte. Kacke, H&ouml;rsturz 
        im Djungle ist &auml;tzend, aber immer noch besser als Greenpeace-Mitglied. 
        Er spuckte aus, verga&szlig; aber, da&szlig; er ja in in seiner Lieblings-Kauerstellung 
        rumhockte und rotzte sich voll auf seine helle Buntfaltenhose. </font></p>
      <p class="klein"> <font face="Courier New, Courier, mono" size="2">"Oh nein, 
        den Gelben krieg ich ja nie wieder raus!", schrie er und lief voll Panik 
        los. "Affen, hee, Affen kommt her und reinigt meine Hose, ihr Affen!" 
        Er warf einen Stein in den Baum, auf dem die Affen normalerweise so rumhockten, 
        aber ausgerechnet heute schlief da ein mi&szlig;mutiger Leopard. Wer Leoparden 
        kennt, der wei&szlig;, da&szlig; die sowieso schon nicht unbedingt die 
        friedlichsten Zeitgenossen sind. Dieser Leopard war au&szlig;erdem noch 
        aufs &Auml;u&szlig;erste schlecht gelaunt, weil er heute eine sechs minus 
        mit Eintragung ins Klassenbuch f&uuml;r seinen Jagdaufsatz bekommen hatte. 
        </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> AJ dachte 
        kurz nach. Leider zu sp&auml;t, denn schon hatte er sich eine Kopfnu&szlig; 
        , ein paar saftige Maulschellen und einen Pferdeku&szlig;, der ganz sch&ouml;n 
        zwiebelte, eingefangen. "Au, Mannomenscho!" schrie AJ. Das war nat&uuml;rlich 
        schon wieder falsch reagiert! Also eigentlich sollte AJ langsam wissen, 
        wie man sich im Djungle verhalten sollten, aber ausgerechnet heute hatte 
        er sein Reclam Heft "1000 ganz legale &Uuml;berlebenstricks" auf Klo vergessen. 
        "Au Mannomenscho " ist, wie es der Zufall so will, der geile Lockruf von 
        miesen Trichetrantropsen aus der Urzeit. Der Himmel verdunkelte sich, 
        der Boden wurde so graublau mit einem Hauch ocker und da waren sie. Die 
        miesen Trichetrantropse-Urzeit V&ouml;gel mit den langen Lederlappen und 
        den ganz sch&ouml;n krummen Schn&auml;beln. Vielleicht waren die Schn&auml;bel 
        auch gerade, aber AJ hatte sein Fischaugeobjektiv rangeschraubt. "Ich 
        mu&szlig; unbedingt ein Foto machen", dachte er sich, als er das unglaubliche 
        Schauspiel beobachtete. "Niemand hat jemals miese Trichetrantropse aus 
        der Urzeit gesehen, denn jeder normale 08/15-Mensch sagt sich doch ‚Hee, 
        Urzeit und die Zeit wo gerade is, das geht ja nicht beides aufm mal und 
        Tiere hin oder her, ich geh ins Museum, wenn ich Urviecher sehen will!' 
        das ist meine Schankse!". Also bi&szlig; AJ die Z&auml;hne zusammen, zog 
        seinen Hut ins Gesicht, schluckte die Zigarette runter, putzte noch schnell 
        seine Brille, strich sein Haus sch&ouml;n gr&uuml;n-gelb gestreift an, 
        brachte die Ernte ein, erfand ein neuartiges K&uuml;chenger&auml;t, da&szlig; 
        die Effizienz beim Erstellen von Ragouts jeder Art um 70% steigerte und 
        dr&uuml;ckte schlie&szlig;lich auf den Abzug. </font></p>
      <p class="klein"><font face="Courier New, Courier, mono" size="2"> Nichts 
        passierte. Kein Klicken der Kamera. Die V&ouml;gel kamen n&auml;her und 
        n&auml;her und bereiteten sich auf ein Hackman&ouml;ver der Extraklasse 
        vor. Der Leopard maulte irgendwas von "na, dann bin ich ja &uuml;berfl&uuml;ssig.." 
        und trollte sich. "Na, dann mach ich das Bild halt morgen, die bl&ouml;den 
        Schei&szlig;viecher laufen schon nicht weg, sind ja V&ouml;gel!" AJ stand 
        auf und wollte sich gerade ein Taxi rufen. Tja, und dann passierte es: 
        AJ hob seine Arme, so da&szlig; sein Achselschwei&szlig;dampf aus den 
        Achselh&ouml;hlen entweichen und die Region &uuml;berfluten konnte. Und 
        den Viechern direkt in die Augen rein. Wie Starfighter st&uuml;rzten die 
        Urzeitviecher einer nach dem anderen ab. Sie lagen noch eine zeitlang 
        zuckend am Boden aber schlie&szlig;lich blieben sie still liegen. Bis 
        auf ein zwei, die nicht schlafen konnten und noch Karten spielen wollten. 
        "Nix da, jetzt ist Licht aus!", rief AJ, packte endlich seinen D&ouml;del 
        ein, Ende gut alles gut und stolperte &uuml;ber den h&auml;&szlig;lichen 
        George Clooney ("Eih, der ist voll s&uuml;&szlig;!"). </font></p>
      <p>
    </td>
  </tr>
  <tr> 
    <td align="right" valign="top"><img src="EWB.gif" width="187" height="22" usemap="#navi" border="0"></td>
  </tr>
</table>
<p class="klein">&nbsp;</p>
<map name="navi">
  <area shape="rect" coords="2,2,64,21" href="AJOver.htm" target="_top">
  <area shape="rect" coords="64,1,118,23" href="../Stories.htm" target="_top">
  <area shape="rect" coords="118,3,185,20" href="#" onClick="MM_popupMsg('Bohnen fallen nicht vom Himmel.')">
</map>
</body>

</html>