<html>
<head>
<title>Kamillentee</title>
<meta name="author" content="Michael Mai">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
 <title>Kamillentee - richtig zubereitet</title>
</head>
<body text="#000000" bgcolor="#FFFFC0" link="#333333" alink="#000000" vlink="#000033" background="kamtbg.gif">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td align="left" valign="middle"><img src="kamteetitel.gif" width="217" height="61" align="middle"><b>- 
      <font face="Courier New, Courier, mono">richtig zubereitet</font></b></td>
    <td align="center"><img src="kamille-geil.gif" width="101" height="109"></td>
  </tr>
  <tr> 
    <td align="right" valign="top"><img src="kamllenpfee.gif" width="349" height="92"></td>
    <td><font face="Courier New, Courier, mono"><b><i>... </i></b> so oder so 
      &auml;hnlich hei&szlig;t es in Shakespearse wohl ber&uuml;hmtester Oper 
      "Gnu Kamllenpfee". Was Shakespeare und seine feinen Kumpanen damals nicht 
      wu&szlig;ten: Sie sangen &uuml;ber Pffrmnztee, denn Kamllntee (so sagte 
      man damals) wurde erst hundert Jahre sp&auml;ter von Dr. Bosch und seinen 
      sogenannten Freunden in einem Schrebergarten entdeckt. Dr. Bosch erfand 
      dann sogleich die Z&uuml;ndkerze, um bei den M&auml;dchen besser angeben 
      zu k&ouml;nnen. </font></td>
  </tr>
  <tr> 
    <td><font face="Courier New, Courier, mono" size="+3"><b>W</b></font><font face="Courier New, Courier, mono">ir 
      haben bei uns in der Redaktion einen alten Pf&ouml;rtner er hei&szlig;t 
      Chefingenieur Braun und ist 86 Jahre alt, hat merkw&uuml;rdige Ellenbogen, 
      ist aber sonst eigentlich noch fit. Naja, eigentlich ist relativ. Wir sollen 
      &quot;eigentlich&quot; nicht mit ihm reden, weil er so komisch aussieht, 
      aber manchmal schleicht er sich mit in den Aufzug und neulich war es mal 
      wieder soweit. Obwohl wir ver&auml;chtlich die Augen verdreht haben, uns 
      sogar sp&auml;ter mit Fu&szlig;tritten trakiterten, erz&auml;hlte er uns 
      wie es sich wirklich zutrug: </font> </td>
    <td align="left" valign="top">&nbsp;</td>
  </tr>
  <tr> 
    <td align="center" valign="middle"><img src="tuba.gif" width="106" height="146"></td>
    <td><font face="Arial, Helvetica, sans-serif">1960 habe er vor dem Fernseher 
      gesessen und einen Western gesehen. Im <a href="javascript:alert('Damit ist das dritte Programm gemeint!')">Dritten</a> 
      (Damals gab es ja nur 74 Sender und &uuml;brigens gab es damals auch schon 
      Internet das hie&szlig; blo&szlig; anders, n&auml;mlich Schluckimpfung). 
      Pl&ouml;tzlich ging der Fernseher aus und auch das ganze Licht ins seinem 
      kleinen, bescheidenen Zimmer. Vor lauter Angst w&auml;re er aus dem Fenster 
      gesprungen. Den Aufprall h&auml;tte zuf&auml;llig ein Mann von der Heilsarmee 
      geh&ouml;rt , der am angeblich nahegelegenen Bahnhof sein ach so gutes Werk 
      tat. Sofort sei dieser Mann - wir wollen ihn hier mal Herrn HlsArm. nennen 
      - und fragte ob er denn noch helfen k&ouml;nne. Ab hier h&ouml;rt der Konjunktiv 
      auf! "Nein, ihr k&ouml;nnt nichts mehr tun f&uuml;r mich, la&szlig;t mich 
      hier liegen, ich halte euch nur auf ... Sorgt nur f&uuml;r mein Baby! Es 
      wohnt im zweiten Stock". Leider klingelete Herr HlsArm. an der falschen 
      T&uuml;r, n&auml;mlich einen Stock tiefer, und bot seine Hilfe einem v&ouml;llig 
      gl&uuml;cklichen Menschen an, der total zufrieden war, keine Probleme hatte 
      und im siebten Himmel schwebte.<br>
      F&uuml;r damalige Verh&auml;ltnisse war das nat&uuml;rlich ganz sch&ouml;n 
      ungerecht und so brach ein B&uuml;rgerkrieg aus. Und nun kommts: W&auml;hrend 
      das Chaos tobte, sich alle Menschen in dem Stadtviertel die K&ouml;pfe einschlugen, 
      gegenseitig bestialisch massakrierten und Schimpfw&ouml;rter zuriefen, rettete 
      unser Pf&ouml;rtner - rings um ihn tobte die erbitterte Stra&szlig;enschlacht 
      - ein Eichk&auml;tzlein, das sich auf einen Baum verirrt hatte. Sofort h&ouml;rten 
      alle Leute auf zu k&auml;mpfen und wurden Freunde.</font></td>
  </tr>
  <tr>
    <td><font face="Courier New, Courier, mono">Ja das ist schon eine wirklich 
      sch&ouml;ne Geschichte. Leider l&uuml;gt unser Pf&ouml;rtner wie gedruckt. 
      Auf jeden Fall hat dieser Pf&ouml;rtner - wir wollen ihn an dieser Stelle 
      mal Herr Pf. nennen - einen Bruder (Herr Br.) Und nun kommts, das Rezept 
      f&uuml;r richtig zubereiteten Kammillentee (gem DIN Norm): </font></td>
    <td>&nbsp;</td>
  </tr>
</table>
<center>
  <br>
  <table cellspacing= 5 width=400 bgcolor="#00CCCC" cellpadding="5">
    <tr> 
      <td align=left> <font face="Arial, Helvetica, sans-serif"><b>Zutaten:</b></font></td>
    </tr>
    <tr> 
      <td bgcolor="#eeeeee"> 
        <p>&nbsp;</p>
        <ul>
          <li><font face="Arial, Helvetica, sans-serif"><b>2</b> gestrichene Teel&ouml;ffel 
            Instant-Kamillentee </font> 
          <li><font face="Arial, Helvetica, sans-serif"><b>1</b> Tasse Wasser 
            </font> 
          <li><font face="Arial, Helvetica, sans-serif"><b>1</b> hei&szlig;</font> 
          <li><font face="Arial, Helvetica, sans-serif"><b>Viel</b> Zeit und gute 
            Laune </font> 
        </ul>
      </td>
    </tr>
    <tr> 
      <td> <font face="Arial, Helvetica, sans-serif"><b>Schritt 1:</b> Man nehme 
        das hei&szlig; und mache damit das Wasser mitdemselbigen. Hiernach die 
        beiden Teel&ouml;ffel Instant-Kamillentee in das hei&szlig;-Wasser Gemisch 
        geben und unter st&auml;ndigem R&uuml;hren r&uuml;hren.<br>
        <br>
        <b>Schritt 2:</b> Wenn alles richtig verr&uuml;hrt ist, kann man mit der 
        Zeit und der guten Laune eine Menge machen, z.B. eine Runde Mensch &auml;rgere 
        dich nicht spielen oder mit seinen Kumpels Gutes tun.<br>
        <br>
        <b>Schritt 3:</b> Den Kamillentee trinken (schmeckt nicht so gut)</font></td>
    </tr>
  </table>
</center>


<p>
<p></p>

</body>
</html>