<table>
  <tr> 
    <td class="links">&nbsp;</td>
    <td class="mitte"> 
      <p><u>Polbericht: Kommissar Mimmi Flutschefinger</u></p>
        <p>
        Es ist zehn Uhr fr&uuml;h. Ich sitze in meinem wundersch&ouml;nen BMW 
        und beobachte das Haus eines vermutlich gef&auml;hrlichen Verbrechers. 
        Pl&ouml;tzlich - das Funkger&auml;t. Es piept. Dieses durchdringende Piepen, 
        dieses Piepen, bei dem man sofort wei&szlig;, aha, da will einer was. 
        Nur was will irgendeiner? Ich fange an zu &uuml;berlegen und in meinem 
        Kopf rotieren innerhalb von Minuten mindestens 12 Gedanken! Langsam nehme 
        ich das Funkger&auml;t und dr&uuml;cke auf die Sprechtaste nur f&uuml;r 
        Kommissare. Eine Sprechtaste ist wie eine sch&ouml;ne Flasche Weinbrand, 
        man mu&szlig; sie sich erst mal verdienen. Ich habe sie mir verdient, 
        verdammt, ja das hab ich, und wie. Der Preis f&uuml;r diese Sprechtaste 
        war hoch. "Hier spricht Kommissar Mimmi Flutschefinger, was gibts?" Nach 
        langem qualvollen Warten antwortet eine hohe blecherne Stimme: "Hier Zentrale 
        - hier is nix los, Ende." Ich hab das ja geahnt, die rufen nur an, weil 
        die h&ouml;ren wolln wie ich meinen Namen sag. Bestimmt bepissen sie sich 
        wieder vor Lachen. Wer hei&szlig;t auch schon Mimmi mit Vornamen. Verdammt 
        ist das Leben ungerecht. Die gemeinen Kollegen. Genausogut h&auml;tten 
        sie sagen k&ouml;nnen "Wir funken sie nur mal kurz an und wollen uns bei 
        der Gelegenheit nur mal &uuml;ber ihren doofen Namen lustig machen". Und 
        ich mu&szlig; hier sitzen und observieren. Na wartet Jungs, irgendwann 
        bin ich hier fertig und dann fahr ich aber zur&uuml;ck ins Pr&auml;si 
        und sage euch mal, da&szlig; es ganz sch&ouml;n fies, ja ich sage fies, 
        sich &uuml;ber einen Menschen lustig zu machen, blo&szlig; weil er einen 
        komischen Namen tr&auml;gt. Dann werden die Kollegen bestimmt ganz sch&ouml;n 
        verlegen aus der W&auml;sche gucken, he he he. Und inmitten dieser peinlichen 
        Stille werde ich dann sagen, nun la&szlig;t man den Kopf nicht h&auml;ngen 
        Jungs, ich geb einen aus. Ah ja, das wird ein tolles Erlebnis, da freue 
        ich mich schon drauf. Ich sitze jetzt hier schon drei Stunden, noch eine 
        Stunde, dann werde ich abgel&ouml;st. Das wird dann aber auch Zeit.</p>
      <p >Inzwischen will ich doch mal h&ouml;ren, ob die Jungs von 
        der Abh&ouml;rspezialeinheit ganze Arbeit geleistet haben. Ich schalte 
        den LS (Pol-Abk f&uuml;r Lautsprecher) ein und werde urpl&ouml;tzlich 
        Zeuge eines technischen Wunderwerkes. Ich sitze nun nicht mehr in meinem 
        Dienswagen,nein, ich bin jetzt zusammen mit dem zu observierenden, gef&auml;hrlichen 
        Verbrecher auf Toilette. Ich h&ouml;re wie er zwei Neger abseilt, als 
        ob ich genau auf ihm hockte, einfach unglaublich. Fasziniert h&ouml;re 
        ich das Glucksen und den Platsch als ein dritter Kupferbolzen in das Wasserklossett 
        eintaucht und auf Nimmerwiedersehen im Labyrinth der Kanalisation verschwindet. 
        Soll ich das melden? Der Boss will ja jede Bewegung des Verd&auml;chtigen 
        hat er gesagt. Nanu, was ist denn nun kaputt, jetzt f&auml;ngt er zu st&ouml;hnen 
        an. Warum st&ouml;hnt er denn? Und warum so regelm&auml;&szlig;ig? Verdammt 
        was soll das? Ob er verletzt ist? Vielleicht hat er was Schlimmes gegessen? 
        Diese Verbrecher essen ja auch keine gesunden Lebensmittel, das lernt 
        man schon in der ersten Klasse der Polizeischule. Mein Gott das Gest&ouml;hne 
        wird immer lauter und schnneller, ich glaub er mu&szlig; sich gleich &uuml;bergeben. 
        Naja das geschieht dem recht, huch, jetzt hat es aufgeh&ouml;rt das Gest&ouml;hne 
        nun bin ich aber mal gespannt was geschieht. Nichts, der Kerl sp&uuml;lt, 
        das ist doch.... </p>
      <p > Ich schalte das Mikrofon ab und packe ein leckeres Br&ouml;tchen 
        mit Bierschinken aus. Als ich hineinbei&szlig;e erinnere ich mich an den 
        Urlaub im Zillertal, mein Gott das war ja schon vor sieben Jahren, ich 
        glaube fast die Zeit bleibt nicht stehen. Oh Mann, was haben Gisela und 
        ich damals Bierschinken gegessen, ich glaube, wir haben jeden Abend eine 
        Platte Bierschinken weggeputzt. Manchmal mu&szlig;te unser Hotelier nachts 
        um zwei zum Schlachter, weil wir unbedingt Bierschinken essen wollten. 
        Gottchen, waren das verr&uuml;ckte Zeiten. Und was ist geblieben? Eine 
        stinklangweilige Observation und ein l&auml;cherliches Br&ouml;tchen. 
        Da mu&szlig; es doch noch mehr geben im Leben? Aber was? Irgendjemand 
        hat mal gesagt, das Leben ist wie ein gro&szlig;es Karussell und wir sind 
        nur die Menschen, die das Leben irgendwie leben oder auch anders, mir 
        ist der Spruch egal ich halte nichts von Spr&uuml;chen. Aber eines wei&szlig; 
        ich: Wenn du die Dienstwaffe nicht richtig lieb hast dann klemmt sie im 
        entscheidenden Moment. Meine Pol-Waffe ist gut immer in Schu&szlig;. Heh! 
        Was f&uuml;r ein gigantisch gutes Wortspiel! Mensch, ich k&ouml;nnt mir 
        selbst auf die Schulter klopfen vor Wohlwollen. </p>
      <center>
        <img src="poliklebi.gif" width="253" height="344" align="middle">
      </center>
      <p > Da! Die T&uuml;r geht auf, da kommt er rausgewieselt, 
        der Schurke. Oh, je oh, je, was soll ich denn jetzt machn, der geht ja 
        zu Fu&szlig;!!! .... Blo&szlig; keine Panik Mimmi, denk dran, was sie 
        dir auf der Pol-Schule beigebracht haben: "Fl&uuml;chtet zu Fu&szlig; 
        der fiese Verbrecher, dann geh hinterher aber sei dabei clever". Sofort 
        werfe ich mein Bierschinkenbr&ouml;tchen und alle damit zusammenh&auml;ngenden, 
        verwerflichen Gedanken auf den Beifahrersitz , trete nochmals mit beiden 
        F&uuml;&szlig;en alles fest und greife mit einer profihaften Bewegung 
        ins Handschuhfach. Jetzt mu&szlig; ich ein eiskalter Racheengel der Gesellschaft 
        werden - glaube ich. Im Handschuhfach finde ich alles, was man f&uuml;r 
        eine z&uuml;nftige unauff&auml;llige Verfolgungsjagd braucht: Walkman 
        (nat&uuml;rlich getarntes Pol-FKgrtxmpf), Slipper (h&auml;h?), Superteuere 
        Puma Bundeswehrturnschuhe (sehr gut, falls man laufen mu&szlig;), eine 
        Maxi-CD "Das W&uuml;rfelspiel" von Julianne Werding (mu&szlig; man einfach 
        haben) , ein Poster "Die Polizei hilft, hilf auch Du!" (Clever, die Jungs 
        von der WaKa denken an alles und eine Winkerkelle (H&amp;M). Ich stopfe 
        alles in meine Parkataschen und hechte mit einer f&uuml;r unge&uuml;bte 
        Personen waghalsigen , f&uuml;r mich allerdings mit einer leichten Aufw&auml;rm&uuml;bung 
        vergleichbaren Flugrolle aus dem Auto auf den Asphalt zwischen die B&uuml;sche 
        und halte inne. Wo isser? AHA! DA! Hinterher. Was benutze ich zuerst? 
        Ah, klar - die Winkerkelle. Ich st&uuml;rze vorschriftsm&auml;&szlig;ig 
        aus dem Busch und schwenke mit ausgestrecktem Arm (denn so habe ich es 
        gelernt) mit absolut heftiger Geschwindigkeit die kiloschwere, eisenbeschlagene, 
        elektrische Winkerkelle hin und her, so da&szlig; es aussieht als w&auml;re 
        ich gar kein gew&ouml;hnlicher Kommissar Mimmi Flutschefinger, sondern 
        irgendwie was ganz anderes, elektrisches, eisenbeschlagenes ... </p>
      <p >Leider kommt ein Passant (Pol-Sprache f&uuml;r normaler 
        B&uuml;rger) in meinen Aktionsradius und f&auml;ngt sich eine mit der 
        beschissenen Winkerkelle. Funken fliegen, es gibt ein gro&szlig;es Hallo. 
        "Aaaargh AAAAHH AAHHHH", schreit der unter Schock stehende Passant und 
        h&auml;lt sich die pikante Stelle, an der ich ihn getroffen habe. "Macht 
        nix", sag ich mir, "Mimmi, la&szlig; ihn, sorg nur daf&uuml;r, da&szlig; 
        er aufh&ouml;rt, die Aufmerksamkeit auf uns zu lenken". Also kleb ich 
        ihm den Mund dicht mit Kleister, den ich in Nullkommanix aus nat&uuml;rlichen 
        Inkredenzien zusammenmixe (Hundescheisse, hihi, nich weitersagen). </p>
      <p >Als ich aufschaue ist der gef&auml;hrliche Verbrecher weg. 
        So eine Schei&szlig;e! Was mach ich denn jetzt, das gibt doch wieder eine 
        weinende Sonne in mein Notenb&uuml;chlein! So ein Mist. Aber so schnell 
        gibt sich Mimmi Flutschefinger nicht geschlagen! Ich will die lachende 
        Sonne! Also, ruhig Blut, Mimmi, wie war das noch, wie findet man die Spur 
        eines gef&auml;hrlichen Verbrechers wieder, der gerade entwischt ist? 
        Na klar, man braucht den Vogelblick. Der Vogelblick ist, f&uuml;r Laien, 
        ein Blick aus der Sicht eines Vogels. Also hechte ich zur&uuml;ck zum 
        Auto, trete den Kofferraum auf und schnappe mir das Vogelkost&uuml;m "Kiwit". 
        Ich trekke es an... Aha, jetzt kann ich alles aus der Vogelperspektive 
        sehen. Zwanzig, neien, drei&szlig;ig Meter vor mir spaziert in aller Seelenruhe 
        der gef&auml;hrliche Verbrecher. Ich h&uuml;pfe hinterher und da mir inzwischen 
        alles egal ist, stelle ich ihn, indem ich ihn &uuml;berhole, ausbremse, 
        mich vor ihm stelle und ihn anhacke."Piep Piep Meister bleib stehen!", 
        rufe ich deutlich und gebe einen Warnschu&szlig; in sein Knie ab, "Hier 
        spricht die Polizei." Der Mann ist zu verdattert, um Gegenwehr zu leisten, 
        und so habe ich leichtes Spiel. Schnell ist das Individuum gefesselt. 
        Jetzt nur noch schnell durchstylen, bevor die Kollegen eintreffen, ich 
        mag das n&auml;mlich nicht, wenn die Verbrecher immer so finster dreinschauen 
        beim Fototmachen nachher. Deshalb schminke ich ihm mit meinem Make-Up 
        Kram ein wirklich nettes Puppengesicht, Marke Wei&szlig;clown. So das 
        wars. Es mutet vielleicht komisch an, zuzusehen wie sich ein Polizist 
        im Vogelkost&uuml;m und ein blutender Clown gegenseitig anschweigen, aber 
        Dienst ist Dienst ... </p>
      <p >Epilog: </p>
      <p >Ich bekam nat&uuml;rlich meine lachende Sonne und die Kollegen 
        haben wirklich betreten zu Boden geschaut, als ich nachher im Pr&auml;si 
        meinen Spruch abgelassen hatte. Alles in allem macht der Beruf des Polizisten 
        schon Spa&szlig;. <br>
      </p></td>
    <td class="rechts"></td>
  </tr>
  <tr> 
    <td></td>
    <td>Ende</td>
    <td>&nbsp;</td>
  </tr>  
</table>